<html>
<header>
<meta charset="UTF-8">
</header>
<p style="text-align:center"><strong>ĐIỀU KHOẢN SỬ DỤNG V&Agrave; QUY CHẾ HOẠT ĐỘNG</strong></p>

<p>BẠN PHẢI ĐỌC NHỮNG ĐIỀU KHOẢN SỬ DỤNG DƯỚI Đ&Acirc;Y TRƯỚC KHI SỬ DỤNG ỨNG DỤNG N&Agrave;Y. VIỆC SỬ DỤNG ỨNG DỤNG N&Agrave;Y X&Aacute;C NHẬN VIỆC CHẤP THUẬN V&Agrave; TU&Acirc;N THỦ C&Aacute;C ĐIỀU KHOẢN V&Agrave; ĐIỀU KIỆN DƯỚI Đ&Acirc;Y.</p>

<p>Ứng dụng Go2Joy được x&acirc;y dựng v&agrave; ph&aacute;t triển bởi Appro Mobile nhằm phục vụ nhu cầu t&igrave;m kiếm v&agrave; đặt ph&ograve;ng kh&aacute;ch sạn một ch&aacute;ch nhanh ch&oacute;ng, hỗ trợ tối đa cho kh&aacute;ch h&agrave;ng trong việc t&igrave;m kiếm kh&aacute;ch sạn ph&ugrave; hợp với địa điểm hiện tại, mức gi&aacute; hợp l&yacute;, thanh to&aacute;n dễ d&agrave;ng.</p>

<p>Sứ mệnh m&agrave; Appro Mobile hướng tới l&agrave; sẽ x&acirc;y dựng Ứng dụng Go2Joy trở th&agrave;nh Ứng dụng thương mại tin cậy, hữu &iacute;ch trong lĩnh vực ứng dụng c&ocirc;ng nghệ th&ocirc;ng tin v&agrave;o đời sống c&ocirc;ng nghệ hiện nay.</p>

<p>Thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia giao dịch tại Ứng dụng Go2Joy tự do thỏa thuận tr&ecirc;n cơ sở t&ocirc;n trọng quyền v&agrave; lợi &iacute;ch hợp ph&aacute;p của c&aacute;c b&ecirc;n tham gia hoạt động sử dụng dịch vụ th&ocirc;ng qua hợp đồng v&agrave; kh&ocirc;ng tr&aacute;i với quy định của ph&aacute;p luật hiện h&agrave;nh của Việt Nam.</p>

<p>Th&ocirc;ng tin về thương nh&acirc;n, tổ chức, c&aacute; nh&acirc;n tham gia l&agrave; th&agrave;nh vi&ecirc;n tr&ecirc;n Go2Joy phải minh bạch v&agrave; ch&iacute;nh x&aacute;c.</p>

<p>Sản phẩm, dịch vụ tham gia giao dịch tr&ecirc;n Ứng dụng phải đ&aacute;p ứng đầy đủ c&aacute;c quy định của ph&aacute;p luật c&oacute; li&ecirc;n quan, kh&ocirc;ng thuộc c&aacute;c trường hợp cấm kinh doanh, cấm quảng c&aacute;o theo quy định của ph&aacute;p luật.</p>

<p>Ứng dụng Go2Joy c&oacute; quyền truy cập v&agrave;o:</p>

<ul>
	<li>Nhận dạng: Sử dụng một hoặc nhiều t&agrave;i khoản tr&ecirc;n thiết bị, dữ liệu tiểu sử.</li>
	<li>Vị tr&iacute;: Sử dụng vị tr&iacute; của thiết bị m&agrave; bạn đang d&ugrave;ng để định vị v&agrave; x&aacute;c định vị tr&iacute; hiện tại.</li>
	<li>Th&ocirc;ng tin về kết nối wifi: Cho ph&eacute;p ứng dụng xem th&ocirc;ng tin về mạng wifi, chẳng hạn như wifi c&oacute; được bật hay kh&ocirc;ng v&agrave; t&ecirc;n của c&aacute;c thiết bị wifi được kết nối.</li>
	<li>ID thiết bị v&agrave; th&ocirc;ng tin cuộc gọi: Cho ph&eacute;p ứng dụng x&aacute;c định số điện thoại v&agrave; ID thiết bị.</li>
</ul>

<p>C&oacute; thể xảy ra những thay đổi về điều kiện hoặc ho&agrave;n cảnh thị trường m&agrave; c&oacute; thể dẫn đến những thay đổi trong một thời gian ngắn khiến th&ocirc;ng tin được cung cấp kh&ocirc;ng ch&iacute;nh x&aacute;c hoặc kh&ocirc;ng hiện h&agrave;nh. Trong trường hợp c&oacute; bất kỳ vấn đề g&igrave;, bạn c&oacute; thể li&ecirc;n hệ với bộ phận dịch vụ kh&aacute;ch h&agrave;ng để hỗ trợ v&agrave; giải đ&aacute;p thắc mắc cho bạn.</p>

<p>C&aacute;c nh&agrave; cung cấp dịch vụ c&oacute; thể được giới thiệu ở h&igrave;nh thức ph&acirc;n loại thứ hạng kh&aacute;c nhau dựa tr&ecirc;n c&aacute;c yếu tố bao gồm nhưng kh&ocirc;ng giới hạn c&aacute;c đ&aacute;nh gi&aacute;, xếp hạng từ người d&ugrave;ng hoặc c&aacute;c yếu tố kh&aacute;c của nh&agrave; cung cấp dịch vụ. Sự xếp hạng đưa ra c&oacute; t&iacute;nh ch&iacute;nh x&aacute;c tương đối cao dựa tr&ecirc;n c&aacute;c thuật to&aacute;n tự động c&oacute; thể được cập nhật v&agrave; thay đổi t&ugrave;y từng thời điểm, theo quyết định của ri&ecirc;ng của ch&uacute;ng t&ocirc;i.</p>

<p>Th&agrave;nh vi&ecirc;n tham gia giao dịch tr&ecirc;n Ứng dụng Go2Joy l&agrave; thương nh&acirc;n, c&aacute; nh&acirc;n c&oacute; nhu cầu cung ứng v&agrave; sử dụng dịch vụ m&agrave; Ứng dụng Go2Joy mang lại, bao gồm người cung ứng dịch vụ v&agrave; người sử dụng dịch vụ.</p>

<p>Khi đăng k&yacute; l&agrave; th&agrave;nh vi&ecirc;n của Ứng dụng Go2Joy, th&agrave;nh vi&ecirc;n hiểu rằng:</p>

<ul>
	<li>Th&agrave;nh vi&ecirc;n c&oacute; thể tạo một t&agrave;i khoản c&aacute; nh&acirc;n của m&igrave;nh để sử dụng dịch vụ.</li>
	<li>Th&agrave;nh vi&ecirc;n c&oacute; thể cung ứng hoặc sử dụng dịch vụ theo đ&uacute;ng gi&aacute; v&agrave; quy chuẩn cam kết hợp ph&aacute;p đ&atilde; c&ocirc;ng bố tr&ecirc;n Ứng dụng.</li>
	<li>Th&agrave;nh vi&ecirc;n phải bảo vệ mật khẩu của m&igrave;nh v&agrave; gi&aacute;m s&aacute;t việc sử dụng c&aacute;c t&agrave;i khoản của m&igrave;nh, hiểu v&agrave; đồng &yacute; rằng th&agrave;nh vi&ecirc;n chịu tr&aacute;ch nhiệm mọi th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan kể cả việc sử dụng t&agrave;i khoản của m&igrave;nh, chịu ho&agrave;n to&agrave;n tr&aacute;ch nhiệm đối với bất cứ ai được th&agrave;nh vi&ecirc;n cho ph&eacute;p truy cập v&agrave;o n&oacute;.</li>
</ul>

<p>Nội dung bản Quy chế n&agrave;y tu&acirc;n thủ theo c&aacute;c quy định hiện h&agrave;nh của Việt Nam. Th&agrave;nh vi&ecirc;n khi tham gia v&agrave;o Ứng dụng Go2Joy phải cam kết thực hiện đ&uacute;ng những nội dung trong Quy chế của Ứng dụng .</p>

<p style="margin-left: 40px;"><strong>1. Nguy&ecirc;n tắc chung</strong></p>

<p style="margin-left:40px">1.1. Đảm bảo an to&agrave;n giao dịch</p>

<p>Để đảm bảo c&aacute;c giao dịch được tiến h&agrave;nh th&agrave;nh c&ocirc;ng, hạn chế tối đa rủi ro c&oacute; thể ph&aacute;t sinh, y&ecirc;u cầu c&aacute;c th&agrave;nh vi&ecirc;n tham gia lưu &yacute; v&agrave; tu&acirc;n thủ c&aacute;c nội dung cam kết như sau:</p>

<ul>
	<li>Th&agrave;nh vi&ecirc;n kh&ocirc;ng n&ecirc;n đưa th&ocirc;ng tin chi tiết về việc thanh to&aacute;n với bất kỳ ai bằng thư điện tử, ch&uacute;ng t&ocirc;i kh&ocirc;ng chịu tr&aacute;ch nhiệm về những mất m&aacute;t th&agrave;nh vi&ecirc;n c&oacute; thể g&aacute;nh chịu trong việc trao đổi th&ocirc;ng tin của th&agrave;nh vi&ecirc;n qua internet hoặc thư điện tử.</li>
	<li>Th&agrave;nh vi&ecirc;n tuyệt đối kh&ocirc;ng sử dụng bất kỳ chương tr&igrave;nh, c&ocirc;ng cụ hay h&igrave;nh thức n&agrave;o kh&aacute;c để can thiệp v&agrave;o hệ thống hay l&agrave;m thay đổi cấu tr&uacute;c dữ liệu. Mọi vi phạm sẽ bị xử l&yacute; theo Quy chế v&agrave; quy định của ph&aacute;p luật.</li>
	<li>Mọi th&ocirc;ng tin giao dịch được bảo mật, trừ trường hợp buộc phải cung cấp khi cơ quan ph&aacute;p luật y&ecirc;u cầu.</li>
</ul>

<p style="margin-left:40px">1.2. Bảo vệ quyền lợi người ti&ecirc;u d&ugrave;ng</p>

<ul>
	<li>Ban quản l&yacute; Ứng dụng Go2Joy y&ecirc;u cầu c&aacute;c c&aacute; nh&acirc;n khi đăng k&yacute; l&agrave; th&agrave;nh vi&ecirc;n phải cung cấp th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan bao gồm nhưng kh&ocirc;ng giới hạn: họ t&ecirc;n, địa chỉ li&ecirc;n lạc, địa chỉ thư điện tử, số chứng minh nh&acirc;n d&acirc;n, điện thoại, số t&agrave;i khoản, số thẻ thanh to&aacute;n... v&agrave; chịu tr&aacute;ch nhiệm về t&iacute;nh ph&aacute;p l&yacute; v&agrave; ch&iacute;nh x&aacute;c của những th&ocirc;ng tin tr&ecirc;n. Ban quản l&yacute; Go2Joy kh&ocirc;ng chịu tr&aacute;ch nhiệm cũng như kh&ocirc;ng giải quyết mọi khiếu nại c&oacute; li&ecirc;n quan đến quyền lợi của th&agrave;nh vi&ecirc;n đ&oacute; nếu x&eacute;t thấy tất cả th&ocirc;ng tin c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n đ&oacute; cung cấp khi đăng k&yacute; ban đầu l&agrave; kh&ocirc;ng ch&iacute;nh x&aacute;c.</li>
	<li>Th&agrave;nh vi&ecirc;n n&ecirc;n xem x&eacute;t kỹ c&aacute;c th&ocirc;ng tin li&ecirc;n quan đến c&aacute;c sản phẩm dịch vụ đang khuyến m&atilde;i về điều kiện sử dụng, địa chỉ, phương thức thanh to&aacute;n v&agrave; c&aacute;c th&ocirc;ng tin c&oacute; li&ecirc;n quan trước khi sử dụng dịch vụ&hellip;</li>
	<li>Th&agrave;nh vi&ecirc;n c&oacute; thể gửi th&ocirc;ng tin khiếu nại th&ocirc;ng qua k&ecirc;nh chăm s&oacute;c kh&aacute;ch h&agrave;ng của Go2Joy. Bộ phận chăm s&oacute;c kh&aacute;ch h&agrave;ng của Go2Joy sẽ hỗ trợ th&agrave;nh vi&ecirc;n gửi th&ocirc;ng tin khiếu nại c&oacute; li&ecirc;n quan đến thương nh&acirc;n thực hiện khuyến mại bằng c&aacute;c phương thức nhanh nhất.</li>
	<li>B&ecirc;n dưới mỗi kh&aacute;ch sạn m&agrave; th&agrave;nh vi&ecirc;n tham gia c&oacute; phần &ldquo;B&igrave;nh luận&rdquo;, th&agrave;nh vi&ecirc;n (người sử dụng dịch vụ) c&oacute; thể phản &aacute;nh &yacute; kiến hoặc nhận x&eacute;t của m&igrave;nh li&ecirc;n quan đến dịch vụ, chất lượng ph&ograve;ng&hellip;</li>
	<li>Quy định hủy phòng: Trừ trường hợp đặc biệt được nêu cụ thể trong xác nhận đặt phòng, đối với giao dịch đặt phòng thông thường, yêu cầu hủy phòng được chấp nhận trễ nhất là một (1) giờ trước thời gian bắt đầu ở khách sạn đã được đặt.</li>
</ul>

<p style="margin-left:40px">1.3. Quản l&yacute; th&ocirc;ng tin xấu</p>

<ul>
	<li>Th&agrave;nh vi&ecirc;n sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu của m&igrave;nh. Th&agrave;nh vi&ecirc;n c&oacute; tr&aacute;ch nhiệm th&ocirc;ng b&aacute;o kịp thời cho Ban quản l&yacute; Ứng dụng Go2Joy về những h&agrave;nh vi sử dụng tr&aacute;i ph&eacute;p, lạm dụng, vi phạm bảo mật, lưu giữ t&ecirc;n đăng k&yacute; v&agrave; mật khẩu của b&ecirc;n thứ ba để c&oacute; biện ph&aacute;p giải quyết ph&ugrave; hợp.</li>
	<li>Th&agrave;nh vi&ecirc;n kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n cho c&aacute;c sản phẩm dịch vụ kh&aacute;c dưới mọi h&igrave;nh thức như g&acirc;y mất đo&agrave;n kết giữa c&aacute;c th&agrave;nh vi&ecirc;n bằng c&aacute;ch sử dụng t&ecirc;n đăng k&yacute; thứ hai, th&ocirc;ng qua một b&ecirc;n thứ ba hoặc tuy&ecirc;n truyền, phổ biến những th&ocirc;ng tin kh&ocirc;ng c&oacute; lợi cho uy t&iacute;n của Ứng dụng Go2Joy.</li>
</ul>

<p style="margin-left:40px">1.4. Giới hạn tr&aacute;ch nhiệm trong trường hợp ph&aacute;t sinh lỗi kỹ thuật:</p>

<p>Khi thực hiện c&aacute;c giao dịch tr&ecirc;n Ứng dụng Go2Joy, bắt buộc c&aacute;c th&agrave;nh vi&ecirc;n phải thực hiện đ&uacute;ng theo c&aacute;c quy tr&igrave;nh hướng dẫn. Ban quản l&yacute; cam kết cung cấp chất lượng dịch vụ tốt nhất cho c&aacute;c th&agrave;nh vi&ecirc;n tham gia giao dịch.</p>

<p>Trường hợp ph&aacute;t sinh lỗi kỹ thuật, lỗi phần mềm hoặc c&aacute;c lỗi kh&aacute;ch quan kh&aacute;c dẫn đến th&agrave;nh vi&ecirc;n kh&ocirc;ng thể tham gia giao dịch được th&igrave; c&aacute;c th&agrave;nh vi&ecirc;n th&ocirc;ng b&aacute;o cho Ban quản l&yacute; Ứng dụng Go2Joy biết qua địa chỉ thư điện tử&nbsp;<a href="mailto:support@go2joy.vn">support@go2joy.vn</a>. Ch&uacute;ng t&ocirc;i sẽ khắc phục lỗi trong thời gian sớm nhất, tạo điều kiện cho c&aacute;c th&agrave;nh vi&ecirc;n tham gia. Tuy nhi&ecirc;n, Ban quản l&yacute; sẽ kh&ocirc;ng chịu tr&aacute;ch nhiệm giải quyết trong trường hợp th&ocirc;ng b&aacute;o của c&aacute;c th&agrave;nh vi&ecirc;n kh&ocirc;ng đến được Ban quản l&yacute;, ph&aacute;t sinh từ lỗi kỹ thuật, lỗi đường truyền, phần mềm hoặc c&aacute;c lỗi kh&aacute;c kh&ocirc;ng do Ban quản l&yacute; g&acirc;y ra.</p>

<p style="margin-left:40px"><strong>2. Quy tr&igrave;nh</strong></p>

<p style="margin-left:40px">2.1. Quy tr&igrave;nh giao dịch</p>

<p style="margin-left:40px">a. Đối với đối t&aacute;c của Go2Joy</p>

<p>Đối t&aacute;c của Go2Joy l&agrave; c&aacute;c kh&aacute;ch sạn, nh&agrave; nghỉ cung cấp dịch vụ cho thu&ecirc; ph&ograve;ng th&ocirc;ng qua Ứng dụng đặt ph&ograve;ng online Go2Joy.</p>

<p style="margin-left:40px">b. Đối với người d&ugrave;ng Ứng dụng Go2Joy</p>

<p>Người d&ugrave;ng Ứng dụng Go2Joy l&agrave; người sử dụng dịch vụ đặt ph&ograve;ng kh&aacute;ch sạn tr&ecirc;n Ứng dụng Go2Joy.</p>

<p style="margin-left:40px">2.2. Quy tr&igrave;nh hỗ trợ giải quyết khiếu nại v&agrave; phản &aacute;nh</p>

<p>Quy định khiếu nại, cảnh b&aacute;o, tranh chấp:</p>

<ul>
	<li>Tất cả th&ocirc;ng tin m&agrave; th&agrave;nh vi&ecirc;n cung cấp phải ch&iacute;nh x&aacute;c v&agrave; đ&uacute;ng sự thật.</li>
	<li>C&oacute; bằng chứng cụ thể, r&otilde; r&agrave;ng.</li>
</ul>

<p>C&ocirc;ng ty t&iacute;ch cực kết nối c&aacute;c b&ecirc;n để đ&agrave;m ph&aacute;n, thỏa thuận c&aacute;c m&acirc;u thuẫn ph&aacute;t sinh trong qu&aacute; tr&igrave;nh giao dịch.</p>

<p>C&aacute;c b&ecirc;n&nbsp; li&ecirc;n quan bao gồm người cung cấp dịch vụ v&agrave; người sử dụng dịch vụ sẽ phải c&oacute; vai tr&ograve; tr&aacute;ch nhiệm trong việc t&iacute;ch cực giải quyết vấn đề. Đối với người cung cấp dịch vụ cần c&oacute; tr&aacute;ch nhiệm cung cấp văn bản giấy tờ chứng thực th&ocirc;ng tin li&ecirc;n quan đến sự việc đang g&acirc;y m&acirc;u thuẫn cho người sử dụng dịch vụ . Đối với C&ocirc;ng ty sẽ c&oacute; tr&aacute;ch cung cấp những th&ocirc;ng tin li&ecirc;n quan đến người cung cấp dịch vụ v&agrave; người sử dụng dịch vụ nếu được b&ecirc;n li&ecirc;n quan đến tranh chấp đ&oacute; y&ecirc;u cầu.</p>

<p>Ứng dụng Go2Joy v&agrave; người cung cấp dịch vụ c&oacute; tr&aacute;ch nhiệm tiếp nhận khiếu nại v&agrave; hỗ trợ người d&ugrave;ng li&ecirc;n quan đến giao dịch tại Ứng dụng Go2Joy.</p>

<p>Khi ph&aacute;t sinh tranh chấp, C&ocirc;ng ty đề cao giải ph&aacute;p thương lượng, h&ograve;a giải giữa c&aacute;c b&ecirc;n nhằm duy tr&igrave; sự tin cậy của th&agrave;nh vi&ecirc;n v&agrave;o chất lượng dịch vụ của Ứng dụng Go2Joy v&agrave; thực hiện theo c&aacute;c bước của Quy tr&igrave;nh thực hiện khiếu nại.</p>

<p style="margin-left:40px">2.3. Quy tr&igrave;nh thực hiện khiếu nại</p>

<ul>
	<li>Bước 1: Th&agrave;nh vi&ecirc;n người sử dụng dịch vụ khiếu nại về dịch vụ của người cung cấp qua địa chỉ thư điện tử&nbsp;<a href="mailto:support@go2joy.vn">support@go2joy.vn</a>.</li>
	<li>Bước 2: Ban quản l&yacute; Ứng dụng Go2Joy sẽ tiếp nhận c&aacute;c khiếu nại của th&agrave;nh vi&ecirc;n, người sử dụng dịch vụ v&agrave; t&ugrave;y theo t&iacute;nh chất v&agrave; mức độ của khiếu nại th&igrave; Ban quản l&yacute; Ứng dụng Go2Joy sẽ c&oacute; những biện ph&aacute;p cụ thể hỗ trợ người d&ugrave;ng để giải quyết tranh chấp đ&oacute;.</li>
	<li>Bước 3: Trong trường nằm ngo&agrave;i khả năng v&agrave; thẩm quyền của Ứng dụng th&igrave; Ban quản l&yacute; sẽ y&ecirc;u cầu người sử dụng dịch vụ đưa vụ việc n&agrave;y ra cơ quan nh&agrave; nước c&oacute; thẩm quyền giải quyết theo quy định ph&aacute;p luật.</li>
</ul>

<p style="margin-left:40px"><strong>3. Quyền v&agrave; tr&aacute;ch nhiệm của Ban quản l&yacute; Ứng dụng Go2Joy</strong></p>

<ul>
	<li>Tổ chức thực hiện quảng c&aacute;o c&aacute;c chương tr&igrave;nh khuyến mại, giới thiệu, cung cấp c&aacute;c sản phẩm, dịch vụ của đối t&aacute;c với mức gi&aacute; ưu đ&atilde;i đến c&aacute;c th&agrave;nh vi&ecirc;n đăng k&yacute; tham gia sau khi đ&atilde; ho&agrave;n th&agrave;nh c&aacute;c thủ tục đăng k&yacute; k&ecirc; khai trực tuyến c&aacute;c th&ocirc;ng tin c&aacute; nh&acirc;n c&oacute; li&ecirc;n quan v&agrave; c&aacute;c điều kiện bắt buộc.</li>
	<li>Trong trường hợp c&oacute; cơ sở để chứng minh th&agrave;nh vi&ecirc;n cung cấp th&ocirc;ng tin cho Ban quản l&yacute; Ứng dụng Go2Joy kh&ocirc;ng ch&iacute;nh x&aacute;c, sai lệch, kh&ocirc;ng đầy đủ hoặc vi phạm ph&aacute;p luật hay thuần phong mỹ tục Việt Nam th&igrave; Ban quản l&yacute; c&oacute; quyền từ chối, tạm ngừng hoặc chấm dứt quyền sử dụng dịch vụ của th&agrave;nh vi&ecirc;n.</li>
	<li>Ban quản l&yacute; c&oacute; thể chấm dứt quyền th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng một hoặc tất cả c&aacute;c dịch vụ của th&agrave;nh vi&ecirc;n v&agrave; sẽ th&ocirc;ng b&aacute;o cho th&agrave;nh vi&ecirc;n trong thời hạn &iacute;t nhất l&agrave; một (01) th&aacute;ng trong trường hợp th&agrave;nh vi&ecirc;n vi phạm c&aacute;c Quy chế của Ứng dụng Go2Joy hoặc c&oacute; những h&agrave;nh vi ảnh hưởng đến hoạt động kinh doanh của những th&agrave;nh vi&ecirc;n kh&aacute;c.</li>
	<li>Ban quản l&yacute; Ứng dụng Go2Joy c&oacute; thể chấm dứt ngay quyền sử dụng dịch vụ v&agrave; quyền th&agrave;nh vi&ecirc;n của th&agrave;nh vi&ecirc;n đ&oacute; nếu ph&aacute;t hiện th&agrave;nh vi&ecirc;n đ&atilde; ph&aacute; sản, bị kết &aacute;n hoặc đang trong thời gian thụ &aacute;n, trong trường hợp th&agrave;nh vi&ecirc;n tiếp tục hoạt động c&oacute; thể g&acirc;y tr&aacute;ch nhiệm ph&aacute;p l&yacute;, c&oacute; những hoạt động lừa đảo, giả mạo, g&acirc;y rối loạn thị trường, g&acirc;y mất đo&agrave;n kết đối với c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c của Ứng dụng Go2Joy, hoạt động vi phạm ph&aacute;p luật hiện h&agrave;nh của Việt Nam. Trong trường hợp chấm dứt quyền th&agrave;nh vi&ecirc;n v&agrave; quyền sử dụng dịch vụ th&igrave; tất cả c&aacute;c chứng nhận, c&aacute;c quyền của th&agrave;nh vi&ecirc;n được cấp sẽ mặc nhi&ecirc;n hết gi&aacute; trị v&agrave; bị chấm dứt.</li>
	<li>Ban quản l&yacute; Ứng dụng Go2Joy c&oacute; quyền thu hộ ph&iacute; dịch vụ cho đối t&aacute;c của m&igrave;nh theo như thỏa thuận trong hợp đồng.</li>
	<li>Ban quản l&yacute; Ứng dụng Go2Joy c&oacute; tr&aacute;ch nhiệm tiếp nhận v&agrave; giải quyết những phản &aacute;nh từ ph&iacute;a kh&aacute;ch h&agrave;ng.</li>
</ul>

<p style="margin-left:40px"><strong>4. Quyền v&agrave; tr&aacute;ch nhiệm của th&agrave;nh vi&ecirc;n</strong></p>

<p style="margin-left:40px">4.1. Quyền của th&agrave;nh vi&ecirc;n</p>

<ul>
	<li>Th&agrave;nh vi&ecirc;n l&agrave; người sử dụng sẽ được cấp một t&ecirc;n đăng k&yacute; v&agrave; mật khẩu ri&ecirc;ng để sử dụng c&aacute;c dịch vụ, quản l&yacute; th&ocirc;ng tin t&agrave;i khoản v&agrave; c&aacute;c giao dịch của m&igrave;nh tr&ecirc;n Ứng dụng Go2Joy.</li>
	<li>Th&agrave;nh vi&ecirc;n l&agrave; đối t&aacute;c sẽ được nh&acirc;n vi&ecirc;n của Go2Joy hỗ trợ để sử dụng được c&aacute;c c&ocirc;ng cụ, c&aacute;c t&iacute;nh năng phục vụ cho việc trở th&agrave;nh đối t&aacute;c.</li>
	<li>Th&agrave;nh vi&ecirc;n sẽ được hưởng c&aacute;c ch&iacute;nh s&aacute;ch ưu đ&atilde;i do Go2Joy mang lại hay c&aacute;c đối t&aacute;c thứ ba cung cấp tr&ecirc;n ứng dụng. C&aacute;c ch&iacute;nh s&aacute;ch ưu đ&atilde;i n&agrave;y sẽ được đăng tải trực tiếp tr&ecirc;n Ứng dụng Go2Joy hoặc được gửi trực tiếp đến c&aacute;c th&agrave;nh vi&ecirc;n.</li>
	<li>Th&agrave;nh vi&ecirc;n c&oacute; quyền đ&oacute;ng g&oacute;p &yacute; kiến cho Ứng dụng Go2Joy trong qu&aacute; tr&igrave;nh hoạt động. C&aacute;c kiến nghị được gửi trực tiếp bằng thư, fax hoặc email đến cho Ban Quản l&yacute; Ứng dụng Go2Joy theo địa chỉ li&ecirc;n lạc được c&ocirc;ng bố.</li>
</ul>

<p style="margin-left:40px">4.2. Tr&aacute;ch nhiệm của th&agrave;nh vi&ecirc;n</p>

<ul>
	<li>Th&agrave;nh vi&ecirc;n sẽ tự chịu tr&aacute;ch nhiệm về bảo mật v&agrave; lưu giữ mọi hoạt động sử dụng dịch vụ dưới t&ecirc;n đăng k&yacute;, mật khẩu của m&igrave;nh.&nbsp;</li>
	<li>Th&agrave;nh vi&ecirc;n cam kết những th&ocirc;ng tin cung cấp cho Ứng dụng v&agrave; những th&ocirc;ng tin đang tải tr&ecirc;n ứng dụng l&agrave; ch&iacute;nh x&aacute;c v&agrave; ho&agrave;n chỉnh (đặc biệt th&ocirc;ng tin c&oacute; li&ecirc;n quan đến c&aacute; nh&acirc;n của th&agrave;nh vi&ecirc;n).</li>
	<li>Th&agrave;nh vi&ecirc;n cam kết, đồng &yacute; kh&ocirc;ng sử dụng dịch vụ của Ứng dụng Go2Joy v&agrave;o những mục đ&iacute;ch kh&ocirc;ng hợp ph&aacute;p, kh&ocirc;ng hợp l&yacute;, lừa đảo, đe dọa, thăm d&ograve; th&ocirc;ng tin bất hợp ph&aacute;p, ph&aacute; hoại, tạo ra v&agrave; ph&aacute;t t&aacute;n virus g&acirc;y hư hại tới hệ thống, cấu h&igrave;nh, truyền tải th&ocirc;ng tin.</li>
	<li>Th&agrave;nh vi&ecirc;n cam kết kh&ocirc;ng được thay đổi, chỉnh sửa, g&aacute;n gh&eacute;p, sao ch&eacute;p, truyền b&aacute;, ph&acirc;n phối, cung cấp v&agrave; tạo những c&ocirc;ng cụ tương tự của dịch vụ do Go2Joy cung cấp cho một b&ecirc;n thứ ba nếu kh&ocirc;ng được sự đồng &yacute; của Ban quản l&yacute; Ứng dụng Go2Joy.</li>
	<li>Th&agrave;nh vi&ecirc;n kh&ocirc;ng được h&agrave;nh động g&acirc;y mất uy t&iacute;n của Ứng dụng Go2Joy cũng như của c&aacute;c th&agrave;nh vi&ecirc;n kh&aacute;c dưới mọi h&igrave;nh thức.</li>
</ul>

<p style="margin-left:40px"><strong>5. Điều khoản &aacute;p dụng</strong></p>

<p>Ban quản l&yacute; Ứng dụng Go2Joy c&oacute; quyền v&agrave; c&oacute; thể thay đổi Quy chế n&agrave;y bằng c&aacute;ch th&ocirc;ng b&aacute;o tại Ứng dụng Go2Joy để c&aacute;c th&agrave;nh vi&ecirc;n biết. Quy chế sửa đổi c&oacute; hiệu lực kể từ ng&agrave;y Quyết định về việc sửa đổi Quy chế c&oacute; hiệu lực. Việc th&agrave;nh vi&ecirc;n tiếp tục sử dụng dịch vụ sau khi Quy chế sửa đổi được c&ocirc;ng bố v&agrave; thực thi đồng nghĩa với việc họ đ&atilde; chấp nhận Quy chế sửa đổi n&agrave;y.</p>

<p>Nếu bất kỳ nội dung n&agrave;o của c&aacute;c Điều khoản v&agrave; Quy chế n&agrave;y bị bất kỳ cơ quan c&oacute; thẩm quyền xem l&agrave; v&ocirc; hiệu hoặc kh&ocirc;ng thể thực hiện to&agrave;n bộ hoặc một phần, th&igrave; t&iacute;nh hiệu lực của c&aacute;c nội dung kh&aacute;c trong Điều khoản v&agrave; Quy chế n&agrave;y sẽ kh&ocirc;ng bị ảnh hưởng.</p>

<p>Điều khoản v&agrave; Quy chế n&agrave;y v&agrave; mọi vấn đề ph&aacute;t sinh trong quan hệ hợp đồng giữa Go2Joy v&agrave; kh&aacute;ch h&agrave;ng sẽ được hiểu v&agrave; điều chỉnh theo quy định của luật ph&aacute;p Việt Nam. Mọi tranh chấp, kh&aacute;c biệt, khiếu nại ph&aacute;t sinh từ hoặc li&ecirc;n quan đến nội dung của Điều khoản v&agrave; Quy chế n&agrave;y sẽ được giải quyết th&ocirc;ng qua thương lượng tr&ecirc;n tinh thần thiện ch&iacute;. Nếu kh&ocirc;ng thể giải quyết, tranh chấp, khiếu nại tr&ecirc;n c&oacute; thể được giải quyết tại cơ quan t&ograve;a &aacute;n c&oacute; thẩm quyền.</p>

<p>Địa chỉ li&ecirc;n lạc ch&iacute;nh thức:</p>

<p>C&Ocirc;NG TY CỔ PHẦN APPRO MOBILE</p>

<p>Địa chỉ: Lầu 3, Số 41 L&ecirc; Trung Nghĩa, Phường 12, Quận T&acirc;n B&igrave;nh, TP.HCM.</p>

<p>Email: support@go2joy.vn.</p>
</html>